export const appliancesShowBlock = [
  {
    items: [
      { link: "Варочные панели" },
      { link: "Духовые шкафы" },
      { link: "Вытяжки" },
      { link: "Встраиваемые микроволновые печи" },
    ],
  },
  {
    items: [
      { link: "Встраиваемые холодильники" },
      { link: "Встраиваемые морозильные шкафы" },
      { link: "Встраиваемые посудомоечные машины" },
      { link: "Встраиваемые стиральные машины" },
    ],
  },
  {
    items: [
      { link: "Встраиваемые винные шкафы" },
      { link: "Встраиваемые кофемашины" },
      { link: "Встраиваемые подогреватели для посуды" },
    ],
  },
  {
    items: [
      { link: "Плиты и печи" },
      { link: "Приготовление десертов  " },
      { link: "грили, сэндвичницы, шашлычницы " },
      { link: "Приготовление напитков" },
    ],
  },
  {
    items: [
      { link: "Электрочайники и термопоты" },
      { link: "Нарезка и смешивание" },
      { link: "Фритюрницы и тостеры " },
      { link: "Мультиварки и техника для варки " },
    ], 
    
  },
  {
    items: [
      { link: "Измельчители пищевых отходов " },
      { link: "Сушилки для овощей и фруктов " },
      { link: "Посуда и кухонные предметы " },
    ],
  },



];

  